// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Dear，飞飞",
        "本来想等你给我做",
        "发现还挺简单，那就我来吧",
        "弥漫在此刻的情意，希望你能感受到",
        "这次不念未来",
        "是心有余悸的缘故",
        "爱情本来就是半糖半苦的巧克力",
        "惟有寄长情与之朝朝暮暮",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-30T21:00:00",
    // 双方的名字
    names: ["飞飞", "阿芮"]
}
